import "./about.css"

const About = () => {
    return <div className="about">
        <h1>קופת צדקה בית שמש</h1>
        <p>
            ברוכים הבאים לקופת צדקה בית שמש! אנחנו ארגון צדקה שמטרתו לסייע למשפחות נזקקות בקהילה שלנו. הקופה נוסדה מתוך רצון לעזור ולתמוך באנשים במצוקה, ולספק להם את הכלים והמשאבים הנדרשים לשיפור איכות חייהם.
        </p>
        <h3>מה אנחנו עושים?</h3>
        <p>סיוע כלכלי: אנו מעניקים תמיכה כלכלית למשפחות במצוקה, עוזרים בתשלומים חיוניים כמו שכר דירה, חשבונות חשמל ומים, תרופות ועוד.
            תמיכה חינוכית: מספקים סיוע ללימודים וחינוך לילדים ממשפחות נזקקות, כולל תשלומים לבית הספר, שיעורים פרטיים וספרי לימוד.
            מזון וציוד: דואגים לחלוקת מזון וציוד חיוני למשפחות, במיוחד בתקופות חגים או במצבי חירום.
        </p>
        <h3>כיצד ניתן לעזור?</h3>
        <p>
        הקופה פועלת הודות לתמיכתכם הנדיבה. כל תרומה, קטנה כגדולה, מסייעת לנו להמשיך בפעילות החשובה שלנו ולהגיע לעוד משפחות נזקקות. ניתן לתרום דרך האתר או לפנות אלינו ישירות לפרטים נוספים על דרכי התרומה והסיוע.
        </p>
        <h3>צור קשר</h3>
        <p>
        אם יש לכם שאלות, הצעות או בקשות, נשמח לשמוע מכם. ניתן ליצור איתנו קשר באמצעות הטלפון או הדוא"ל המפורטים באתר.
        </p>
        <p>תודה על התמיכה והעזרה שלכם!
        </p>
   
    </div>
}
export default About
