import "./settings.css"

const Settings = () => {
    return (
        <div className="settings">
            <h1>הגדרות</h1>
            <p>
                כאן ניתן להגדיר את ההעדפות והגדרות השונות של החשבון שלך. 
            </p>
            <h3>מידע אישי</h3>
            <p>
                עדכן את המידע האישי שלך כולל שם, כתובת דוא"ל ומספר טלפון.
            </p>
            <h3>העדפות</h3>
            <p>
                בחר את ההעדפות שלך עבור התראות, נראות ואבטחה.
            </p>
            <h3>שינוי סיסמה</h3>
            <p>
                שנה את הסיסמה שלך כדי לשמור על אבטחת החשבון.
            </p>
            <h3>צור קשר</h3>
            <p>
                אם יש לך שאלות או בעיות, ניתן ליצור איתנו קשר באמצעות הטלפון או הדוא"ל המפורטים באתר.
            </p>
            <p>תודה על השימוש בשירות שלנו!
            </p>
        </div>
    )
}

export default Settings
